{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "को": 5,
      "(": 6,
      ")": 7,
      "के": 8,
      "करें": 9,
      "का": 10,
      "है": 11,
      "फ़ाइल": 12,
      "नहीं": 13,
      "से": 14,
      "_": 15,
      "a": 16,
      "-": 17,
      "में": 18,
      "लिए": 19,
      "s": 20,
      "#-#-#-#-#": 21,
      "%": 22,
      "एक": 23,
      "पर": 24,
      "इंच": 25,
      "की": 26,
      "रहा": 27,
      "नाम": 28,
      "जोड़ें": 29,
      "या": 30,
      "2": 31,
      "और": 32,
      "यह": 33,
      "+": 34,
      "जाएँ": 35,
      "प्लगइन": 36,
      "सभी": 37,
      "परियोजना": 38,
      "चयनित": 39,
      "ले": 40,
      "चुनें": 41,
      "लक्ष्य": 42,
      "नया": 43,
      "कर": 44,
      "निर्देशिका": 45,
      "hi": 46,
      "po": 47,
      "लाल": 48,
      "प्रोजेक्ट": 49,
      "~": 50,
      "ईंट": 51,
      "पान": 52,
      "हुकुम": 53,
      "संदेश": 54,
      "चिड़ी": 55,
      "C": 56,
      "gnome": 57,
      "खोलें": 58,
      "फाइल": 59,
      "कृपया": 60,
      "प्रोग्राम": 61,
      "रखें": 62,
      "हटाएँ": 63,
      "साथ": 64,
      "डिस्क": 65,
      "प्लगिन": 66,
      "खाली": 67,
      "Anjuta": 68,
      "आप": 69,
      "बदलें": 70,
      "/": 71,
      "हैं": 72,
      "पंक्ति": 73,
      "दिखाएँ": 74,
      "कमांड": 75,
      "कोई": 76,
      "मिटाएँ": 77,
      "योग्य": 78,
      "d": 79,
      ",": 80,
      "उपयोग": 81,
      "लोड": 82,
      "HEAD": 83,
      "अतिरिक्त": 84,
      "पाठ": 85,
      "त्रुटि": 86,
      "स्थिति": 87,
      "सहेजें": 88,
      "रिमोट": 89,
      "सूची": 90,
      "A": 91,
      "दहला": 92,
      "पूर्ण": 93,
      "सारणी": 94,
      "?": 95,
      "प्रयोग": 96,
      "बिल्ड": 97,
      "सबवर्सन": 98,
      "खेल": 99,
      "नामः": 100,
      "समूह": 101,
      "श्रोत": 102,
      "\"": 103,
      "जा": 104,
      "वस्तु": 105,
      "...": 106,
      "स्थान": 107,
      "प्रारंभ": 108,
      "पहुँच": 109,
      "ढूंढें": 110,
      "R": 111,
      "वर्ग": 112,
      "किया": 113,
      "बगल": 114,
      "दस्तावेज़": 115,
      "इस": 116,
      "बंद": 117,
      "छवि": 118,
      "एंटर": 119,
      "द्वारा": 120,
      "विकल्प": 121,
      "बादशाह": 122,
      "x": 123,
      "गया": 124,
      "हो": 125,
      "क्या": 126,
      "ट्री": 127,
      "सक्रिय": 128,
      "बाहर": 129,
      ":": 130,
      "डिबगर": 131,
      "सी": 132,
      "गुण": 133,
      "हेतु": 134,
      "पट्टी": 135,
      "फ्लैग्स": 136,
      "करने": 137,
      "VERSION": 138,
      "\\\\": 139,
      "मान": 140,
      "स्रोत": 141,
      "अनुप्रयोग": 142,
      "संपादक": 143,
      "संस्थापित": 144,
      "असफल": 145,
      "साफ": 146,
      "सामान्य": 147,
      "दृश्य": 148,
      "शीर्षिका": 149,
      "संस्करण": 150,
      "कोड": 151,
      "पैकेज": 152,
      "S": 153,
      "gedit": 154,
      "अंत": 155,
      "आकार": 156,
      "सीवीएस": 157,
      "आधार": 158,
      "अक्षर": 159,
      "रंग": 160,
      "यदि": 161,
      "कमिट": 162,
      "मदद": 163,
      "सूचना": 164,
      "चलाएँ": 165,
      "प्रबंधक": 166,
      "फंक्शन": 167,
      "फिर": 168,
      "\"%": 169,
      "P": 170,
      "आयात": 171,
      "बनाएँ": 172,
      "कॉपी": 173,
      "छक्का": 174,
      "नहला": 175,
      "सत्ता": 176,
      "अट्ठा": 177,
      "उपकरण": 178,
      "पंजा": 179,
      "टर्मिनल": 180,
      "तिक्की": 181,
      "मोड्यूल": 182,
      "स्तंभ": 183,
      "खाँचा": 184,
      "प्रतीक": 185,
      "ब्रेकपाइंट": 186,
      "!": 187,
      "कुछ": 188,
      "समर्थन": 189,
      "नक़ल": 190,
      "बेगम": 191,
      "अज्ञात": 192,
      "अद्यतन": 193,
      "चयन": 194,
      "जेनेरिक": 195,
      "मौजूदा": 196,
      "वर्णन": 197,
      "स्निपेट": 198,
      "क़िस्म": 199,
      ":%": 200,
      "इक्का": 201,
      "लागू": 202,
      "रहे": 203,
      "0": 204,
      "टैग": 205,
      "सिस्टम": 206,
      "गुलाम": 207,
      "पथ": 208,
      "संकुल": 209,
      "directory": 210,
      "अंतिम": 211,
      "हाशिया": 212,
      "संपादन": 213,
      "ताश": 214,
      "प्रयोक्ता": 215,
      "वर्तमान": 216,
      "जारी": 217,
      "अगला": 218,
      "स्वचालित": 219,
      "N": 220,
      "अनुसरण": 221,
      "लकीर": 222,
      "लॉग": 223,
      "टिप्पणी": 224,
      "प्रकार": 225,
      "प्रविष्ट": 226,
      "मद": 227,
      "पत्ता": 228,
      "रोकें": 229,
      "गए": 230,
      "पाया": 231,
      "स्वतः": 232,
      "लाइब्रेरी": 233,
      "हाइलाइट": 234,
      "पिछला": 235,
      "आता": 236,
      "करना": 237,
      ";": 238,
      "जावा": 239,
      "विंडो": 240,
      "संकेत": 241,
      "सत्र": 242,
      "जैसे": 243,
      "डीवीडी": 244,
      "कार्यशील": 245,
      "चव्वा": 246,
      "चाहते": 247,
      "स्थानीय": 248,
      "पता": 249,
      "बदल": 250,
      "बार": 251,
      "मेन्यू": 252,
      "समय": 253,
      "सेट": 254,
      "nautilus": 255,
      "the": 256,
      "मेलबाक्स": 257,
      "परिवर्तन": 258,
      "संख्या": 259,
      "D": 260,
      "चुका": 261,
      "दुक्का": 262,
      "बताने": 263,
      "CVS": 264,
      "पहले": 265,
      "ब्रैसेरो": 266,
      "):": 267,
      "अनुपस्थित": 268,
      "एट": 269,
      "शीर्षक": 270,
      "H": 271,
      "file": 272,
      "जो": 273,
      "प्रयुक्त": 274,
      "फोल्डर": 275,
      "'": 276,
      "छोड़ें": 277,
      "टॉगल": 278,
      "मिलाएं": 279,
      "उपलब्ध": 280,
      "किसी": 281,
      "विन्यास": 282,
      "सक्षम": 283,
      "T": 284,
      "अवैध": 285,
      "पृष्ठ": 286,
      "process": 287,
      "utils": 288,
      "छुपाएँ": 289,
      "देखें": 290,
      "फ्लैग्सः": 291,
      "F": 292,
      "कार्ड": 293,
      "कि": 294,
      "सीडी": 295,
      "इन": 296,
      "जाने": 297,
      "मेल": 298,
      "रूप": 299,
      "सका": 300,
      "डिफ": 301,
      "क्रिया": 302,
      "चेतावनी": 303,
      "जाँच": 304,
      "फलक": 305,
      "..": 306,
      "पसंद": 307,
      "gtk": 308,
      "तस्वीर": 309,
      "नीचे": 310,
      "बारे": 311,
      "चुनेंः": 312,
      "EOL": 313,
      "libgnomeui": 314,
      "उलटें": 315,
      "ऊपर": 316,
      "फ़ोल्डर": 317,
      "फिल्टर": 318,
      "अन्य": 319,
      "खोज": 320,
      "छोडें": 321,
      "ढूंढ": 322,
      "पॉपअप": 323,
      "i": 324,
      "पायथन": 325,
      "प्लग": 326,
      "रूट": 327,
      "(%": 328,
      "API": 329,
      "आँकड़ा": 330,
      "कोः": 331,
      "चाहिए": 332,
      "दिखाएं": 333,
      "निर्देशिकाः": 334,
      "सहायक": 335,
      "फ्रेम": 336,
      "संचालन": 337,
      "उभारें": 338,
      "हुआ": 339,
      "जानकारी": 340,
      "डिफ़ॉल्ट": 341,
      "पूरा": 342,
      "यूआरआई": 343,
      "रीसेट": 344,
      "लिखें": 345,
      "हटाएं": 346,
      "अधिक": 347,
      "गई": 348,
      "लेखक": 349,
      "सॉलिटेयर": 350,
      "।": 351,
      "…": 352,
      "अधिष्ठापित": 353,
      "औजार": 354,
      "छापें": 355,
      "जनक": 356,
      "बटन": 357,
      "रखता": 358,
      "रेपोसिटरी": 359,
      "वाला": 360,
      ")...": 361,
      "दें": 362,
      "शीर्ष": 363,
      "चुने": 364,
      "साझेदारी": 365,
      "Generic": 366,
      "V": 367,
      "कड़ी": 368,
      "लाइसेंस": 369,
      "मुख्य": 370,
      "मोड": 371,
      "लिखने": 372,
      "शाखा": 373,
      "स्क्रिप्ट": 374,
      "I": 375,
      "अतरफलक": 376,
      "कार्य": 377,
      "चर": 378,
      "पथः": 379,
      "भेजें": 380,
      "विजेट": 381,
      "URL": 382,
      "Xlib": 383,
      "चाल": 384,
      "जोकर": 385,
      "प्रक्रिया": 386,
      "विन्यस्त": 387,
      "विवरण": 388,
      "करेंः": 389,
      "चरण": 390,
      "निरीक्षण": 391,
      "पत्ते": 392,
      "पत्तों": 393,
      "रद्द": 394,
      "असमर्थ": 395,
      "एकल": 396,
      "खण्डन": 397,
      "गुम": 398,
      "ज़ूम": 399,
      "ट्रैक": 400,
      "बिन्दु": 401,
      "संशोधनः": 402,
      "करता": 403,
      "घुमाएँ": 404,
      "डिबग": 405,
      "पश्चात": 406,
      "सकता": 407,
      "@": 408,
      "इसे": 409,
      "डाक": 410,
      "फ़ाइलें": 411,
      "सिर्फ": 412,
      "(\\\\": 413,
      "CD": 414,
      "[\\\\": 415,
      "\\\\])?:": 416,
      "com": 417,
      "make": 418,
      "टिप्पणीः": 419,
      "लिख": 420,
      "लें": 421,
      "सफलतापूर्वक": 422,
      "स्थिर": 423,
      "desktop": 424,
      "जरूरी": 425,
      "ढेर": 426,
      "नियंत्रण": 427,
      "फ़ाइलः": 428,
      "बन्द": 429,
      "मौजूद": 430,
      "लिये": 431,
      "विषय": 432,
      "शब्द": 433,
      "स्मार्ट": 434,
      "ही": 435,
      "हैः": 436,
      "B": 437,
      "एटीके": 438,
      "किए": 439,
      "ग्लेड": 440,
      "जोड़ेंः": 441,
      "पसंदीदा": 442,
      "फ़ॉन्ट": 443,
      "वीडियो": 444,
      "सिग्नल": 445,
      "License": 446,
      "अक्षम": 447,
      "चार्ट": 448,
      "जब": 449,
      "निष्क्रिय": 450,
      "पत्ताः": 451,
      "वाले": 452,
      "अधिष्ठापन": 453,
      "करो": 454,
      "गलती": 455,
      "परस्पर": 456,
      "पहुंचनीयता": 457,
      "प्रश्न": 458,
      "विरोध": 459,
      "c": 460,
      "कार्यान्वित": 461,
      "क्षेत्र": 462,
      "घटक": 463,
      "तारीख़": 464,
      "ध्वनि": 465,
      "पटल": 466,
      "पैचेस": 467,
      "प्रदर्शक": 468,
      "वापस": 469,
      "स्कैन": 470,
      "हाल": 471,
      "symbol": 472,
      "क्लिपबोर्ड": 473,
      "नमूना": 474,
      "प्रविष्टि": 475,
      "संग्रहित": 476,
      "संशोधन": 477,
      "स्तर": 478,
      "O": 479,
      "python": 480,
      "उपयोक्ता": 481,
      "पूर्वावलोकन": 482,
      "भिन्न": 483,
      "वरीयता": 484,
      "गनोम": 485,
      "तो": 486,
      "दोषसुधार": 487,
      "पास": 488,
      "उदाहरण": 489,
      "उपस्थित": 490,
      "एक्सप्रेशन": 491,
      "न": 492,
      "पत्र": 493,
      "पुनः": 494,
      "पुस्तक": 495,
      "विकल्पः": 496,
      "क्लिक": 497,
      "मानक": 498,
      "वितरण": 499,
      "सरल": 500,
      "सर्वर": 501,
      "DVD": 502,
      "menu": 503,
      "अंजूटा": 504,
      "आउटपुट": 505,
      "आगे": 506,
      "नोड": 507,
      "पासवर्ड": 508,
      "पुनःप्राप्त": 509,
      "रेखांकित": 510,
      "हटाओ": 511,
      "m": 512,
      "अंतराफलक": 513,
      "अस्थायी": 514,
      "इसके": 515,
      "उपर": 516,
      "घटना": 517,
      "चल": 518,
      "तक": 519,
      "प्रसंग": 520,
      "मेक": 521,
      "मौज़ूदा": 522,
      "शीर्षकः": 523,
      "स्क्रीन": 524,
      "स्लॉट": 525,
      "हायपरलिंक": 526,
      "type": 527,
      "घुसाएँ": 528,
      "डायरेक्टरी": 529,
      "पैच": 530,
      "बेकार": 531,
      "विधि": 532,
      "साइरिलिक": 533,
      "E": 534,
      "applets": 535,
      "तेज": 536,
      "त्रुटिः": 537,
      "दबाएँ": 538,
      "पढ़ें": 539,
      "परिवर्तनीय": 540,
      "बांटें": 541,
      "मिटाएं": 542,
      "रिकार्ड": 543,
      "'%": 544,
      "Git": 545,
      "इंचः": 546,
      "खोल": 547,
      "प्रदर्शित": 548,
      "बर्निंग": 549,
      "शेल": 550,
      "सिमुलेशन": 551,
      "yahoo": 552,
      "आइकन": 553,
      "कई": 554,
      "कम": 555,
      "डेस्कटॉप": 556,
      "ताजा": 557,
      "पताः": 558,
      "भूमिका": 559,
      "Balsa": 560,
      "GTK": 561,
      "Game": 562,
      "GtkHTML": 563,
      "automake": 564,
      "balsa": 565,
      "gtkhtml": 566,
      "hint": 567,
      "अनुक्रमणिका": 568,
      "ऑडियो": 569,
      "औज़ार": 570,
      "चलाने": 571,
      "टैब": 572,
      "डेक": 573,
      "दुक्की": 574,
      "निगरानी": 575,
      "बफर": 576,
      "याद": 577,
      "रिपोर्ट": 578,
      "शुरू": 579,
      "श्रेणी": 580,
      "संपादित": 581,
      "“%": 582,
      "”": 583,
      "+)": 584,
      "=": 585,
      "General": 586,
      "libgnomeprintui": 587,
      "अंतरफलक": 588,
      "अन्दर": 589,
      "चुनो": 590,
      "जगह": 591,
      "दो": 592,
      "दोहराएँ": 593,
      "फोकस": 594,
      "भाषा": 595,
      "वर्गः": 596,
      "शैलीः": 597,
      "स्ट्रिंग": 598,
      "L": 599,
      "Public": 600,
      "U": 601,
      "अभी": 602,
      "आपरेशन": 603,
      "कार्रवाई": 604,
      "विश्लेषण": 605,
      "स्थितिः": 606,
      "Diff": 607,
      "media": 608,
      "state": 609,
      "अपने": 610,
      "ई": 611,
      "किताब": 612,
      "जावास्क्रिप्ट": 613,
      "जोड़ा": 614,
      "पिछली": 615,
      "पैरामीटर्स": 616,
      "भराई": 617,
      "मेकफाइल": 618,
      "संदेशः": 619,
      "संवाद": 620,
      "सीमांत": 621,
      "+/": 622,
      "[": 623,
      "is": 624,
      "आउट": 625,
      "इंडेन्टेशन": 626,
      "टेक्स्ट": 627,
      "ड्राइव": 628,
      "बचा": 629,
      "लिखा": 630,
      "सकती": 631,
      "+.": 632,
      "]": 633,
      "gtk22": 634,
      "ऐसे": 635,
      "चयनक": 636,
      "चुनी": 637,
      "दस्तावेज": 638,
      "देता": 639,
      "नियमित": 640,
      "निर्माण": 641,
      "बनाएं": 642,
      "मूल्य": 643,
      "रंगः": 644,
      "वैश्विक": 645,
      "संख्याएं": 646,
      "हुए": 647,
      "एक्सेर्साइसर": 648,
      "काटें": 649,
      "कोशिश": 650,
      "नई": 651,
      "नियम": 652,
      "फाईल": 653,
      "री": 654,
      "वरीयताएं": 655,
      "शॉर्टकट": 656,
      "सकते": 657,
      "1": 658,
      "New": 659,
      "h": 660,
      "or": 661,
      "to": 662,
      "अंजुता": 663,
      "एमडीआई": 664,
      "खाका": 665,
      "खेला": 666,
      "घर": 667,
      "चलें": 668,
      "चिपकाएँ": 669,
      "चौवा": 670,
      "डिफोल्ट": 671,
      "डील": 672,
      "दायाँ": 673,
      "निर्यात": 674,
      "पंक्तियां": 675,
      "परिवर्धित": 676,
      "प्रोफ़ाइल": 677,
      "फाइलों": 678,
      "बनाया": 679,
      "मददगार": 680,
      "सोर्स": 681,
      "Editor": 682,
      "java": 683,
      "o": 684,
      "आई": 685,
      "आपको": 686,
      "ईमेल": 687,
      "एनीमेशन": 688,
      "करेगा": 689,
      "केवल": 690,
      "खोजें": 691,
      "चलाएं": 692,
      "चिह्न": 693,
      "चेतावनीः": 694,
      "छोड़": 695,
      "दाखिल": 696,
      "पूर्व": 697,
      "प्रकारः": 698,
      "लक्ष्यः": 699,
      "लेआउट": 700,
      "वह": 701,
      "स्रोतः": 702,
      "'(.": 703,
      "+)'": 704,
      "Entering": 705,
      "G": 706,
      "Java": 707,
      "Leaving": 708,
      "`(.": 709,
      "t": 710,
      "अंजुटा": 711,
      "आधारित": 712,
      "एम": 713,
      "कर्नेल": 714,
      "चीनी": 715,
      "जाना": 716,
      "जैंगो": 717,
      "डैरक्टरी": 718,
      "पहला": 719,
      "पूछे": 720,
      "पैरामीटर": 721,
      "यूरोपीय": 722,
      "लिंक": 723,
      "सब": 724,
      "सांकेतिक": 725,
      "हिब्रू": 726,
      "File": 727,
      "of": 728,
      "ऊपरी": 729,
      "कम्पाइल": 730,
      "कर्सर": 731,
      "कुंजी": 732,
      "गीत": 733,
      "ठीक": 734,
      "देखिए": 735,
      "पीछे": 736,
      "पूछें": 737,
      "फ्रीसेल": 738,
      "मिटाया": 739,
      "लेने": 740,
      "वैध": 741,
      "शैली": 742,
      "संस्करणः": 743,
      "सारांश": 744,
      "सेकेंड": 745,
      "हल": 746,
      "Ctrl": 747,
      "Yacc": 748,
      "app": 749,
      "named": 750,
      "report": 751,
      "अंतर्क्रियात्मक": 752,
      "आर": 753,
      "इंतजार": 754,
      "एक्सएमएल": 755,
      "एस्लेरियॉट": 756,
      "कंपाइलर": 757,
      "कार्यान्वयन": 758,
      "क्विक": 759,
      "खेलें": 760,
      "खोलेंः": 761,
      "चयनीय": 762,
      "चिह्नित": 763,
      "छांटा": 764,
      "जबतक": 765,
      "टैगः": 766,
      "ट्रिगर": 767,
      "डाटाबेस": 768,
      "डिब्बा": 769,
      "डेस्कटोप": 770,
      "डॉक": 771,
      "दिखाने": 772,
      "नज़रअंदाज़": 773,
      "पाएं": 774,
      "पैमाना": 775,
      "प्राप्त": 776,
      "प्रोग्राम्स": 777,
      "फ्लैग": 778,
      "बक्से": 779,
      "बतौर": 780,
      "बीएसडी": 781,
      "मई": 782,
      "मानिटर": 783,
      "मिला": 784,
      "मैनेजर": 785,
      "लेखकः": 786,
      "वातावरण": 787,
      "शिशु": 788,
      "सत्यापन": 789,
      "सहेजन": 790,
      ".%": 791,
      "GtkSourceView": 792,
      "e": 793,
      "it": 794,
      "चौड़ाई": 795,
      "त्वरक": 796,
      "प्रोफाइल": 797,
      "फाइलें": 798,
      "बाद": 799,
      "ब्राउज़": 800,
      "मिलान": 801,
      "मिली": 802,
      "मूलभूत": 803,
      "शामिल": 804,
      "सकी": 805,
      "सहायता": 806,
      "हटा": 807,
      "हस्तचालित": 808,
      "My": 809,
      "Roller": 810,
      "hindi": 811,
      "label": 812,
      "roller": 813,
      "session": 814,
      "tools": 815,
      "आरंभ": 816,
      "कॉन्फ़िगर": 817,
      "घटनाओं": 818,
      "डैश": 819,
      "तकनीक": 820,
      "तरह": 821,
      "तीन": 822,
      "पंक्तियाँ": 823,
      "पंजीकृत": 824,
      "फ़ॉर्म": 825,
      "बना": 826,
      "मूल": 827,
      "यहाँ": 828,
      "संदर्भ": 829,
      "स्क्रॉल": 830,
      "स्टैश": 831,
      "Class": 832,
      "GObject": 833,
      "GTKmm": 834,
      "Restart": 835,
      "SDL": 836,
      "and": 837,
      "doc": 838,
      "for": 839,
      "l": 840,
      "rajeshkajha": 841,
      "u": 842,
      "आर्गुमेंट्सः": 843,
      "आलोकित": 844,
      "कमांडः": 845,
      "क़िस्मः": 846,
      "काल": 847,
      "काला": 848,
      "खेले": 849,
      "चालू": 850,
      "छपाई": 851,
      "छाँटें": 852,
      "छैतिज": 853,
      "जनरल": 854,
      "जांचें": 855,
      "निकालें": 856,
      "पुन": 857,
      "प्रिंट": 858,
      "फ़ाइलों": 859,
      "फेंटें": 860,
      "बजाएँ": 861,
      "बदले": 862,
      "बाकीः": 863,
      "बाक्स": 864,
      "बाजू": 865,
      "भण्डार": 866,
      "मार्कर": 867,
      "मालः": 868,
      "रंजन": 869,
      "राजेश": 870,
      "रूकें": 871,
      "लेबल": 872,
      "वर्णनः": 873,
      "विक्रेता": 874,
      "विरोधी": 875,
      "सांख्यिकी": 876,
      "स्वतःपूर्ण": 877,
      "हालिया": 878,
      "Software": 879,
      "अपडेट": 880,
      "आपने": 881,
      "खंड": 882,
      "जैसा": 883,
      "त्यागें": 884,
      "पँहुच": 885,
      "परत": 886,
      "पेज": 887,
      "पेटी": 888,
      "प्रारूपित": 889,
      "बदलाव": 890,
      "बनाने": 891,
      "मिनट्स": 892,
      "रेडियो": 893,
      "लंगर": 894,
      "लेना": 895,
      "विडियो": 896,
      "सबसे": 897,
      "सूट": 898,
      "हायपरटेक्स्ट": 899,
      "://": 900,
      "MiB": 901,
      "without": 902,
      "अधिकतम": 903,
      "काम": 904,
      "खोजना": 905,
      "जिसमें": 906,
      "जीएनयू": 907,
      "जोड़ने": 908,
      "डालने": 909,
      "दस्ती": 910,
      "दोनों": 911,
      "नयी": 912,
      "पुनःभारित": 913,
      "फाइलनाम": 914,
      "रैण्डर": 915,
      "वेब": 916,
      "संपन्न": 917,
      "संस्थापन": 918,
      "\",": 919,
      "%%": 920,
      "M": 921,
      "Q": 922,
      "Text": 923,
      "in": 924,
      "अनुच्छेद": 925,
      "कभी": 926,
      "चित्र": 927,
      "जाएगा": 928,
      "तत्व": 929,
      "तब": 930,
      "निर्दिष्ट": 931,
      "न्यूनतम": 932,
      "परिचय": 933,
      "पुष्टि": 934,
      "पैरामीटर्सः": 935,
      "मकड़ी": 936,
      "मत": 937,
      "युक्ति": 938,
      "विविध": 939,
      "संबंध": 940,
      "समर्थित": 941,
      "समाप्त": 942,
      "समायोजित": 943,
      "सुरक्षित": 944,
      "हस्ताछर": 945,
      "#": 946,
      "GNU": 947,
      "y": 948,
      "अंश": 949,
      "अवधि": 950,
      "आईडी": 951,
      "आवरण": 952,
      "कचरे": 953,
      "कनेक्शन": 954,
      "कापी": 955,
      "खोला": 956,
      "जमा": 957,
      "डेवलेपर": 958,
      "तिथि": 959,
      "दस्तावेज़ीकरण": 960,
      "निर्देश": 961,
      "निर्धारित": 962,
      "परिभाषा": 963,
      "पर्ल": 964,
      "पाठ्य": 965,
      "प्रगति": 966,
      "प्रारूप": 967,
      "फाइल्स": 968,
      "बांटना": 969,
      "माड्यूल": 970,
      "मेमोरी": 971,
      "मैसेज": 972,
      "रेगुलर": 973,
      "लिखना": 974,
      "वाकई": 975,
      "संबंधित": 976,
      "सपोर्ट": 977,
      "सही": 978,
      "स्वयं": 979,
      "02i": 980,
      "CVSROOT": 981,
      "Gdb": 982,
      "JavaScript": 983,
      "Status": 984,
      "URI": 985,
      "net": 986,
      "old": 987,
      "only": 988,
      "rolename": 989,
      "this": 990,
      "अंतराल": 991,
      "अद्यतनीकृत": 992,
      "अन्वेषक": 993,
      "अभिभावक": 994,
      "आपके": 995,
      "आसंधि": 996,
      "इंटरफेस": 997,
      "इनक्लूड": 998,
      "एक्सेसेबल": 999,
      "एक्सेसेबेल": 1000,
      "एपीआई": 1001,
      "कनेक्ट": 1002,
      "कन्सोल": 1003,
      "कालटिप्स": 1004,
      "गायब": 1005,
      "गुणों": 1006,
      "चिह्नों": 1007,
      "चुनाव": 1008,
      "छापा": 1009,
      "जम्प": 1010,
      "जाती": 1011,
      "टूल": 1012,
      "डिक्लेरेशन": 1013,
      "डेटाबेस": 1014,
      "दबाएं": 1015,
      "दिखाना": 1016,
      "द्विपदीय": 1017,
      "पट्टियाँ": 1018,
      "परिवर्तनः": 1019,
      "पहुंचनीय": 1020,
      "पासवर्डः": 1021,
      "पुस्तकचिह्न": 1022,
      "पृष्ठों": 1023,
      "प्लगइन्स": 1024,
      "फाइलः": 1025,
      "बक्सा": 1026,
      "बाँटें": 1027,
      "बैकअप": 1028,
      "मिलाः": 1029,
      "रजिस्टर": 1030,
      "लिएः": 1031,
      "लोअरकेस": 1032,
      "लौटाएँ": 1033,
      "वादशाह": 1034,
      "विडजेट": 1035,
      "विभिन्न": 1036,
      "विराम": 1037,
      "वैधः": 1038,
      "श्रव्य": 1039,
      "संकुलः": 1040,
      "सदस्य": 1041,
      "समाप्ति": 1042,
      "सुपुर्द": 1043,
      "सेकण्ड": 1044,
      "स्ट्रीम": 1045,
      "स्तम्भ": 1046,
      "हाँ": 1047,
      "होगा": 1048,
      "(\"": 1049,
      ").": 1050,
      "->": 1051,
      "raviratlami": 1052,
      "अंतर्वस्तु": 1053,
      "अतंरफलक": 1054,
      "अनुमति": 1055,
      "अपवाद": 1056,
      "उत्तर": 1057,
      "उन": 1058,
      "ऊंचाई": 1059,
      "करे": 1060,
      "केस": 1061,
      "क्षमता": 1062,
      "गंतव्य": 1063,
      "गुणधर्म": 1064,
      "टेम्पलेट": 1065,
      "डिजायनर": 1066,
      "डी": 1067,
      "ढांचा": 1068,
      "तुरंत": 1069,
      "देखने": 1070,
      "पैनल": 1071,
      "प्रथम": 1072,
      "प्रोग्रामः": 1073,
      "बल्सा": 1074,
      "भरें": 1075,
      "भी": 1076,
      "मीडिया": 1077,
      "रविशंकर": 1078,
      "रेग्युलर": 1079,
      "लड़ी": 1080,
      "लाइन": 1081,
      "लायक": 1082,
      "लोकल": 1083,
      "विजेट्स": 1084,
      "वितरित": 1085,
      "विभाजन": 1086,
      "श्रीवास्तव": 1087,
      "सेंसिटिव": 1088,
      "स्वीकारें": 1089,
      "होता": 1090,
      "',": 1091,
      "/.": 1092,
      "Icons": 1093,
      "Id": 1094,
      "Image": 1095,
      "Makefiles": 1096,
      "SSL": 1097,
      "eel": 1098,
      "implies": 1099,
      "item": 1100,
      "time": 1101,
      "आर्गुमेंट्स": 1102,
      "आलेखीय": 1103,
      "इनों": 1104,
      "एसलिरियोट": 1105,
      "ओडेसा": 1106,
      "किला": 1107,
      "कुल": 1108,
      "क्रियान्वित": 1109,
      "क्लॉन्डिके": 1110,
      "खदान": 1111,
      "खेलः": 1112,
      "खेलने": 1113,
      "गंतव्यः": 1114,
      "ग्नू": 1115,
      "ग्राफ": 1116,
      "चोर": 1117,
      "छोटा": 1118,
      "जवाब": 1119,
      "जांच": 1120,
      "जिन्हें": 1121,
      "जिसे": 1122,
      "जेएस": 1123,
      "टी": 1124,
      "डाटा": 1125,
      "तरीका": 1126,
      "तहत": 1127,
      "तारीख": 1128,
      "दस": 1129,
      "दिखायें": 1130,
      "दूरस्थ": 1131,
      "दृष्टिगोचर": 1132,
      "दौरान": 1133,
      "नियत": 1134,
      "पब्लिक": 1135,
      "पाने": 1136,
      "पूर्ववत": 1137,
      "पैकेजः": 1138,
      "पोकर": 1139,
      "प्रमाण": 1140,
      "फ़ॉन्टः": 1141,
      "बाध्य": 1142,
      "बाल्सा": 1143,
      "बेकर्स": 1144,
      "ब्राउजर": 1145,
      "मध्य": 1146,
      "मिले": 1147,
      "मुफ़्त": 1148,
      "मेनू": 1149,
      "मॉड्यूल": 1150,
      "रिक्त": 1151,
      "रूसी": 1152,
      "सन्दूक": 1153,
      "समाधान": 1154,
      "समूहः": 1155,
      "सॉफ़्टवेयर": 1156,
      "हाथ": 1157,
      "\"-": 1158,
      "10": 1159,
      "Assistance": 1160,
      "BSD": 1161,
      "Berkeley": 1162,
      "Copyright": 1163,
      "Development": 1164,
      "Distribution": 1165,
      "Environment": 1166,
      "Integrated": 1167,
      "Kumar": 1168,
      "Minimal": 1169,
      "Naba": 1170,
      "Pixbuf": 1171,
      "Swap": 1172,
      "WIDTHxHEIGHT": 1173,
      "Wx": 1174,
      "XOFF": 1175,
      "YOFF": 1176,
      "compiled": 1177,
      "dock": 1178,
      "gcj": 1179,
      "pixbufs": 1180,
      "read": 1181,
      "with": 1182,
      "wx": 1183,
      "{": 1184,
      "अंतराष्ट्रीयकरण": 1185,
      "अखंडता": 1186,
      "अनुवाद": 1187,
      "अपारिभाषित": 1188,
      "अब": 1189,
      "अरबी": 1190,
      "आटोमेक": 1191,
      "आर्मेनियाई": 1192,
      "इंटरफेसः": 1193,
      "इंपोर्ट": 1194,
      "इसलिए": 1195,
      "एटी": 1196,
      "एप्लेट": 1197,
      "एसपीआई": 1198,
      "ऑप्टीमाइज़्ड": 1199,
      "कठिन": 1200,
      "करते": 1201,
      "काल्स": 1202,
      "कोरियाई": 1203,
      "गैर": 1204,
      "चलाएँः": 1205,
      "चालों": 1206,
      "चुनते": 1207,
      "चुनने": 1208,
      "छूट": 1209,
      "जाँचें": 1210,
      "जापानी": 1211,
      "जुले": 1212,
      "जेनरेट": 1213,
      "ज्यॉर्जियाई": 1214,
      "टारबाल": 1215,
      "डिबगिंग": 1216,
      "डिलीट": 1217,
      "डेव": 1218,
      "तयशुदा": 1219,
      "तुर्की": 1220,
      "था": 1221,
      "थाई": 1222,
      "दक्षिण": 1223,
      "दिया": 1224,
      "दी": 1225,
      "निजी": 1226,
      "निम्न": 1227,
      "नोर्डिक": 1228,
      "पट्टिका": 1229,
      "पश्चिमी": 1230,
      "पारम्परिक": 1231,
      "पिक्सबफ": 1232,
      "पूर्ववत्": 1233,
      "पोर्ट": 1234,
      "प्रोफाइलिंग": 1235,
      "फ़ाइलनाम": 1236,
      "बनाई": 1237,
      "बाल्टिक": 1238,
      "बीच": 1239,
      "बेसिक": 1240,
      "ब्रेकपाइन्ट": 1241,
      "भेज": 1242,
      "मार्कर्स": 1243,
      "मिटाकर": 1244,
      "यूक्रेनी": 1245,
      "यूनानी": 1246,
      "यूनिकोड": 1247,
      "रिसेट": 1248,
      "रीयल्मः": 1249,
      "रुक": 1250,
      "रूपांतरित": 1251,
      "रेंडर": 1252,
      "रोमानियाई": 1253,
      "लगाएँ": 1254,
      "लपेटें": 1255,
      "लाइसेंसः": 1256,
      "लेखन": 1257,
      "व": 1258,
      "वरीय": 1259,
      "वहेल्प": 1260,
      "विएतनामी": 1261,
      "विसम्मेलन": 1262,
      "शॉर्टकट्स": 1263,
      "संदेशों": 1264,
      "संवेदनशील": 1265,
      "सकाः": 1266,
      "सबको": 1267,
      "समयः": 1268,
      "साफ़": 1269,
      "सेः": 1270,
      "सेल्टिक": 1271,
      "सॉफ्ट": 1272,
      "हिस्सा": 1273,
      "हेडर": 1274,
      "होना": 1275,
      "1f": 1276,
      "<": 1277,
      "No": 1278,
      "URIs": 1279,
      "bgt": 1280,
      "insertions": 1281,
      "text": 1282,
      "v": 1283,
      "}": 1284,
      "अधिसूचना": 1285,
      "आवश्यक": 1286,
      "इनपुट": 1287,
      "खाँचे": 1288,
      "खिसकाएँ": 1289,
      "गहराई": 1290,
      "चार": 1291,
      "छिपाएं": 1292,
      "टागल": 1293,
      "डालें": 1294,
      "दिखाया": 1295,
      "न्यास": 1296,
      "पढ़ा": 1297,
      "पी": 1298,
      "पुष्टिकरण": 1299,
      "प्रतिलिपि": 1300,
      "बचाया": 1301,
      "बनाए": 1302,
      "मूलाधार": 1303,
      "मॉडल": 1304,
      "रद्दी": 1305,
      "लगता": 1306,
      "विफल": 1307,
      "शॉर्टकटः": 1308,
      "संभव": 1309,
      "समाहित": 1310,
      "स्कोप": 1311,
      "हमेशा": 1312,
      ".?": 1313,
      "JS": 1314,
      "PACKAGE": 1315,
      "dialog": 1316,
      "error": 1317,
      "libgnomecanvas": 1318,
      "output": 1319,
      "pluginview": 1320,
      "pop": 1321,
      "such": 1322,
      "that": 1323,
      "up": 1324,
      "इंजन": 1325,
      "इसकी": 1326,
      "उत्पन्न": 1327,
      "उपयोगकर्ता": 1328,
      "एडाप्टिव": 1329,
      "औजारपट्टी": 1330,
      "खिसका": 1331,
      "खोलने": 1332,
      "चिन्हित": 1333,
      "चेक": 1334,
      "जरूरत": 1335,
      "जेड": 1336,
      "डायलाग": 1337,
      "तरू": 1338,
      "तुल्यकालन": 1339,
      "तैयार": 1340,
      "तैयारी": 1341,
      "पढ़": 1342,
      "पढ़ने": 1343,
      "परिवर्तित": 1344,
      "पर्याप्त": 1345,
      "पुनर्भंडारण": 1346,
      "पुराने": 1347,
      "फाउण्डेशन": 1348,
      "बचाएँ": 1349,
      "बड़ा": 1350,
      "बाहरी": 1351,
      "बिना": 1352,
      "बीजशब्द": 1353,
      "बुकमार्क": 1354,
      "मिलानों": 1355,
      "मैसेजों": 1356,
      "रही": 1357,
      "ली": 1358,
      "वर्ण": 1359,
      "विकास": 1360,
      "विफलः": 1361,
      "विभाजक": 1362,
      "विवरणः": 1363,
      "विशेषता": 1364,
      "वैकल्पिक": 1365,
      "संतति": 1366,
      "सुनिश्चित": 1367,
      "सूचक": 1368,
      "सेवा": 1369,
      "स्टार्टअप": 1370,
      "हटाने": 1371,
      "ANY": 1372,
      "FITNESS": 1373,
      "FOR": 1374,
      "ISO9660": 1375,
      "MERCHANTABILITY": 1376,
      "PARTICULAR": 1377,
      "PURPOSE": 1378,
      "Remove": 1379,
      "See": 1380,
      "WARRANTY": 1381,
      "WITHOUT": 1382,
      "X": 1383,
      "\\": 1384,
      "be": 1385,
      "but": 1386,
      "cdrecord": 1387,
      "details": 1388,
      "distributed": 1389,
      "even": 1390,
      "gmail": 1391,
      "hope": 1392,
      "implied": 1393,
      "more": 1394,
      "useful": 1395,
      "w": 1396,
      "warranty": 1397,
      "will": 1398,
      "you": 1399,
      "अनुमान": 1400,
      "अनुसार": 1401,
      "अलग": 1402,
      "आन्तरिक": 1403,
      "आरेखण": 1404,
      "इतिहास": 1405,
      "इसका": 1406,
      "उल्लेखित": 1407,
      "उसे": 1408,
      "एंबेडेड": 1409,
      "एचटीएमएल": 1410,
      "ऑफ": 1411,
      "कटा": 1412,
      "काँच": 1413,
      "काटो": 1414,
      "कैनवास": 1415,
      "कॉम्बो": 1416,
      "कोष्ठ": 1417,
      "कौन": 1418,
      "खीचें": 1419,
      "गलत": 1420,
      "छोड़ा": 1421,
      "जबकि": 1422,
      "जोड़ना": 1423,
      "जोडे": 1424,
      "टिप्स": 1425,
      "टीयर": 1426,
      "ट्रेश": 1427,
      "डायल": 1428,
      "ढूंढो": 1429,
      "तीर": 1430,
      "थ्रेडिंग": 1431,
      "दिखता": 1432,
      "दूसरे": 1433,
      "धारक": 1434,
      "निरस्त": 1435,
      "पंचांग": 1436,
      "पंहुचयोग्य": 1437,
      "पाएँ": 1438,
      "पुश": 1439,
      "पृष्ठभूमि": 1440,
      "पेड़": 1441,
      "प्रपत्र": 1442,
      "प्रभावित": 1443,
      "प्राथमिकताएँ": 1444,
      "फिल्टरों": 1445,
      "फील्ड": 1446,
      "फुटर": 1447,
      "फोन्ट": 1448,
      "बचाओ": 1449,
      "बदलना": 1450,
      "बदला": 1451,
      "बर्नर": 1452,
      "भरनेवाला": 1453,
      "मिटाने": 1454,
      "मैप": 1455,
      "मोड़ें": 1456,
      "यू": 1457,
      "रखने": 1458,
      "रिक्तिकरण": 1459,
      "रूलर": 1460,
      "विकल्पों": 1461,
      "विशेष": 1462,
      "विश्लेषक": 1463,
      "विस्तार": 1464,
      "वीसीडी": 1465,
      "वृद्धि": 1466,
      "व्यूपोर्ट": 1467,
      "सन्देश": 1468,
      "समस्या": 1469,
      "सम्पादक": 1470,
      "सम्बद्ध": 1471,
      "सामग्री": 1472,
      "सारांशः": 1473,
      "सावधान": 1474,
      "सूचीबद्ध": 1475,
      "सेhttp": 1476,
      "सेटअप": 1477,
      "स्तरित": 1478,
      "स्पिन": 1479,
      "स्लाइडर": 1480,
      "हिस्से": 1481,
      "होगी": 1482,
      "होती": 1483,
      "9": 1484,
      "Function": 1485,
      "GPL": 1486,
      "Vala": 1487,
      "days": 1488,
      "immed": 1489,
      "अंदर": 1490,
      "अगली": 1491,
      "अनियत": 1492,
      "आवृत्ति": 1493,
      "इससे": 1494,
      "उन्हें": 1495,
      "एक्स": 1496,
      "एच": 1497,
      "एलीवेटर": 1498,
      "क्रम": 1499,
      "ग्नोम": 1500,
      "घोषणाओं": 1501,
      "चिपकाएं": 1502,
      "छुपी": 1503,
      "जाएगी": 1504,
      "जोड़ी": 1505,
      "टूटी": 1506,
      "ठहरें": 1507,
      "तंत्र": 1508,
      "तरफ": 1509,
      "थीम": 1510,
      "दर्शक": 1511,
      "देख": 1512,
      "नए": 1513,
      "नकल": 1514,
      "नही": 1515,
      "निश्चित": 1516,
      "ने": 1517,
      "न्यासslot": 1518,
      "परिणाम": 1519,
      "परियोजनाः": 1520,
      "पियर": 1521,
      "पूर्वनिर्धारित": 1522,
      "प्रबंधन": 1523,
      "फ़िल्टर": 1524,
      "बिंदु": 1525,
      "मिटाओ": 1526,
      "मेलः": 1527,
      "मैं": 1528,
      "मैन": 1529,
      "योजना": 1530,
      "रानी": 1531,
      "लाग": 1532,
      "वरियताएँ": 1533,
      "विशिष्ट": 1534,
      "विशेषताएँ": 1535,
      "शेष": 1536,
      "संसाधन": 1537,
      "साझा": 1538,
      "सादा": 1539,
      "सूइट": 1540,
      "स्तरः": 1541,
      "स्थानः": 1542,
      "हायपर": 1543,
      "%.": 1544,
      "*:": 1545,
      ",%": 1546,
      "2006": 1547,
      "2007": 1548,
      ">": 1549,
      "Blurb": 1550,
      "Bo": 1551,
      "CPU": 1552,
      "Cherry": 1553,
      "Column": 1554,
      "Commit": 1555,
      "Copy": 1556,
      "DN": 1557,
      "Error": 1558,
      "Extern": 1559,
      "FAQ": 1560,
      "Find": 1561,
      "GType": 1562,
      "Generate": 1563,
      "Getter": 1564,
      "GiB": 1565,
      "Gir": 1566,
      "Head": 1567,
      "Import": 1568,
      "Ins": 1569,
      "Issuer": 1570,
      "K": 1571,
      "LGPL": 1572,
      "Lesser": 1573,
      "Log": 1574,
      "Lua": 1575,
      "OS": 1576,
      "PID": 1577,
      "ParamSpec": 1578,
      "Patch": 1579,
      "Pp": 1580,
      "PyGTK": 1581,
      "RW": 1582,
      "SIGINT": 1583,
      "Series": 1584,
      "Simple": 1585,
      "Squash": 1586,
      "Stack": 1587,
      "Tags": 1588,
      "Update": 1589,
      "Working": 1590,
      "Z": 1591,
      "advanced": 1592,
      "assword": 1593,
      "autogen": 1594,
      "balasubramaniam": 1595,
      "bind": 1596,
      "column": 1597,
      "dirs": 1598,
      "editor": 1599,
      "emacs": 1600,
      "execvp": 1601,
      "expression": 1602,
      "focusable": 1603,
      "focused": 1604,
      "from": 1605,
      "gdb": 1606,
      "has": 1607,
      "index": 1608,
      "indexrow": 1609,
      "max": 1610,
      "minimal": 1611,
      "n": 1612,
      "num": 1613,
      "num1": 1614,
      "num2": 1615,
      "off": 1616,
      "part": 1617,
      "pick": 1618,
      "project": 1619,
      "pythonhttp": 1620,
      "rope": 1621,
      "rsh": 1622,
      "sf": 1623,
      "sourceforge": 1624,
      "srecent": 1625,
      "su": 1626,
      "sudo": 1627,
      "sudossh": 1628,
      "tutorial": 1629,
      "white": 1630,
      "अंडरस्कोर": 1631,
      "अंतर": 1632,
      "अक्रिय": 1633,
      "अतरफलकः": 1634,
      "अधीन": 1635,
      "अनलोड": 1636,
      "अनुप्रयोगः": 1637,
      "अनुशंसित": 1638,
      "अनेक": 1639,
      "अन्यों": 1640,
      "अन्योन्य": 1641,
      "अपनी": 1642,
      "अपरकेस": 1643,
      "अपारदर्शिता": 1644,
      "अभिगम": 1645,
      "अर्द्ध": 1646,
      "अल्फा": 1647,
      "अवधिः": 1648,
      "असंभव": 1649,
      "असफलतापूर्वक": 1650,
      "आईडीई": 1651,
      "आईपाइथन": 1652,
      "आईपी": 1653,
      "आईबीएम": 1654,
      "आउटपुटः": 1655,
      "आएंगे": 1656,
      "आग्रह": 1657,
      "आटोटूल": 1658,
      "आरंभिक": 1659,
      "आरोह": 1660,
      "आल्ट": 1661,
      "आसंधियों": 1662,
      "इंटरप्ट": 1663,
      "इनपुटः": 1664,
      "इनलाइल": 1665,
      "इम्प्लीमेंटेशन": 1666,
      "उप": 1667,
      "उपनाम": 1668,
      "उपयोगः": 1669,
      "उपसर्ग": 1670,
      "उपसर्गः": 1671,
      "उलटेंः": 1672,
      "उसकी": 1673,
      "उसके": 1674,
      "एकीकृत": 1675,
      "एक्सेरसाइसर": 1676,
      "एक्सेसेबलों": 1677,
      "एक्सेसेबेलों": 1678,
      "एफ़": 1679,
      "ऑनलाइन": 1680,
      "ऑपरेशन": 1681,
      "ओफसेट": 1682,
      "कंट्रोल": 1683,
      "कंपाइल": 1684,
      "कमिटः": 1685,
      "कम्पाइलर": 1686,
      "करनेयोग्य": 1687,
      "करेंRegister": 1688,
      "कहें": 1689,
      "कान्फिगर": 1690,
      "काफी": 1691,
      "कुंजियां": 1692,
      "कुंजीः": 1693,
      "कूदें": 1694,
      "कोर": 1695,
      "क्लब": 1696,
      "क्लाइंट": 1697,
      "क्षैतिज": 1698,
      "खंडः": 1699,
      "खाती": 1700,
      "खाते": 1701,
      "खातेparent": 1702,
      "खोली": 1703,
      "गति": 1704,
      "गिनती": 1705,
      "गिनतीः": 1706,
      "गीतसूची": 1707,
      "घटनाएं": 1708,
      "घटित": 1709,
      "चरः": 1710,
      "चेकसम": 1711,
      "चेतावनियाँः": 1712,
      "छविः": 1713,
      "छापेंः": 1714,
      "छिपा": 1715,
      "छोटाः": 1716,
      "जरिए": 1717,
      "जाएं": 1718,
      "जाल": 1719,
      "जिस": 1720,
      "जीयूआई": 1721,
      "जुटाता": 1722,
      "टीसीपी": 1723,
      "टैग्स": 1724,
      "टैब्स": 1725,
      "ट्रस्ट": 1726,
      "ठहराव": 1727,
      "डायरेक्ट्री": 1728,
      "डिपेंडेंसीज़": 1729,
      "डिपेंडेंसीज़ः": 1730,
      "डिपेंड्स": 1731,
      "डिफोल्टों": 1732,
      "डिबगरः": 1733,
      "डॉट": 1734,
      "डॉस": 1735,
      "तंत्रः": 1736,
      "ताज़ा": 1737,
      "तालाबंद": 1738,
      "तिर्यक": 1739,
      "तीसरा": 1740,
      "तेजी": 1741,
      "त्रुटियाँः": 1742,
      "दर्शाता": 1743,
      "दाएं": 1744,
      "दिनांक": 1745,
      "दोषमुक्त": 1746,
      "ध्वज": 1747,
      "नहींः": 1748,
      "निगम": 1749,
      "निचला": 1750,
      "निरपेक्ष": 1751,
      "निर्देशिकाएँ": 1752,
      "न्यून": 1753,
      "पंजी": 1754,
      "पंजीयन": 1755,
      "पढ़े": 1756,
      "परियोजनाएँ": 1757,
      "परीक्षण": 1758,
      "पहचान": 1759,
      "पहुंचा": 1760,
      "पांच": 1761,
      "पाइथन": 1762,
      "पाठActionGroupEditorInsert": 1763,
      "पादिका": 1764,
      "पार": 1765,
      "पारदर्शिता": 1766,
      "पासः": 1767,
      "पास्कल": 1768,
      "पीएचपी": 1769,
      "पुनरारंभ": 1770,
      "पुस्तचिह्न": 1771,
      "पूरी": 1772,
      "पोर्टः": 1773,
      "प्रकारों": 1774,
      "प्रकार्य": 1775,
      "प्रतिलिपीकरण": 1776,
      "प्रबंधित": 1777,
      "प्रभाव": 1778,
      "प्रलेख": 1779,
      "प्रवाहित": 1780,
      "प्रवेश": 1781,
      "प्राथमिक": 1782,
      "प्राधिकरण": 1783,
      "प्रारंभिकीकरण": 1784,
      "प्लगइनः": 1785,
      "फंक्शन्स": 1786,
      "फटाफट": 1787,
      "फ़ाइलेंः": 1788,
      "फ़िंगरप्रिंटः": 1789,
      "फ़ोल्डरः": 1790,
      "फार्मेट": 1791,
      "फीफो": 1792,
      "फोर्ट्रान": 1793,
      "बदलेंto": 1794,
      "बदलो": 1795,
      "बधाई": 1796,
      "बर्न": 1797,
      "बहु": 1798,
      "बहुत": 1799,
      "बहुल": 1800,
      "बांटने": 1801,
      "बाइसन": 1802,
      "बायाँ": 1803,
      "बालसुब्रमण्यम": 1804,
      "बिल्ट": 1805,
      "बीजशब्दः": 1806,
      "बोर्डर": 1807,
      "ब्रेकप्वाइंट": 1808,
      "ब्लाक": 1809,
      "भरा": 1810,
      "भरेंः": 1811,
      "भाषाएँ": 1812,
      "भाषाएँः": 1813,
      "भिन्नता": 1814,
      "भेजने": 1815,
      "मदrecent": 1816,
      "मददः": 1817,
      "मनपसंद": 1818,
      "माउस": 1819,
      "मार्शलर": 1820,
      "मिलाया": 1821,
      "मीटर्स": 1822,
      "मुझे": 1823,
      "मुद्रक": 1824,
      "मेक्रो": 1825,
      "मेथड": 1826,
      "मॉड्यूल्सः": 1827,
      "मौड्यूल": 1828,
      "यहः": 1829,
      "यूआरएलः": 1830,
      "ये": 1831,
      "रकें": 1832,
      "रखना": 1833,
      "रजिस्ट्री": 1834,
      "राजा": 1835,
      "रिपॉजिटरीः": 1836,
      "रिपो": 1837,
      "रिपोजिटरी": 1838,
      "रिबेस": 1839,
      "रियल्म": 1840,
      "रिलीज": 1841,
      "रिवीजन": 1842,
      "रूकेंः": 1843,
      "रेकोर्डिंग": 1844,
      "रेपोसिटरीः": 1845,
      "रोको": 1846,
      "रोजनामचा": 1847,
      "ल": 1848,
      "लाइब्रेरीः": 1849,
      "लाइब्रेरीज़ः": 1850,
      "लाइसेन्स": 1851,
      "लाभ": 1852,
      "लिंकर": 1853,
      "लिखी": 1854,
      "लिप्स": 1855,
      "लेबलः": 1856,
      "लोगआउट": 1857,
      "लोडर": 1858,
      "लोडिंग": 1859,
      "वर्क": 1860,
      "वस्तुः": 1861,
      "वस्तुएँ": 1862,
      "वाचाल": 1863,
      "विचरक": 1864,
      "विचरण": 1865,
      "वितरणः": 1866,
      "विधियां": 1867,
      "विधियों": 1868,
      "विभाग": 1869,
      "विशिष्टः": 1870,
      "विषयवस्तु": 1871,
      "विस्तारः": 1872,
      "वैकल्पिकः": 1873,
      "वॉल्यूम": 1874,
      "व्यायाम": 1875,
      "शाखाः": 1876,
      "शिक्षण": 1877,
      "शिफ्ट": 1878,
      "शिशुओं": 1879,
      "संकेतक": 1880,
      "संग्रह": 1881,
      "संपीडन": 1882,
      "संपुष्ट": 1883,
      "संलग्न": 1884,
      "सत्यापक": 1885,
      "सत्रांत": 1886,
      "सत्रें": 1887,
      "सफेद": 1888,
      "समर्थनः": 1889,
      "समान": 1890,
      "समानांतर": 1891,
      "समापन": 1892,
      "समायोजन": 1893,
      "समुच्चय": 1894,
      "सर्वाधिकार": 1895,
      "सस्पेंड": 1896,
      "सहेज": 1897,
      "सहेजेंः": 1898,
      "साथः": 1899,
      "सापेक्ष": 1900,
      "सार्वजनिक": 1901,
      "सार्वत्रिक": 1902,
      "सिग्नलः": 1903,
      "सीरियल": 1904,
      "सुस्वागतम": 1905,
      "सूचीः": 1906,
      "सेकेण्ड": 1907,
      "सेटर": 1908,
      "सेमेल": 1909,
      "सॉफ्टवेयर": 1910,
      "सोर्सेज़": 1911,
      "स्कीमाः": 1912,
      "स्कोपः": 1913,
      "स्टिकी": 1914,
      "स्टेटमेन्ट": 1915,
      "स्थगित": 1916,
      "स्थल": 1917,
      "स्थिरांक": 1918,
      "स्पेस": 1919,
      "स्रोतों": 1920,
      "स्वत": 1921,
      "हटाएँः": 1922,
      "हलः": 1923,
      "हस्ताक्षर": 1924,
      "हाइपरकड़ी": 1925,
      "हाइपरपाठ": 1926,
      "हाइलाइटन": 1927,
      "हाशियाः": 1928,
      "हैbutton": 1929,
      "होएं": 1930,
      "होस्टनामः": 1931,
      "\"(": 1932,
      "%%%%%": 1933,
      "0025": 1934,
      "02d": 1935,
      "1number": 1936,
      "2number": 1937,
      "3number": 1938,
      "4number": 1939,
      "5number": 1940,
      "6number": 1941,
      "7number": 1942,
      "8number": 1943,
      "Acard": 1944,
      "Aisleriot": 1945,
      "Applicable": 1946,
      "ApplicableNot": 1947,
      "Foundation": 1948,
      "Free": 1949,
      "Jcard": 1950,
      "Kcard": 1951,
      "Klondike": 1952,
      "NOT": 1953,
      "Not": 1954,
      "PERCENT": 1955,
      "Qcard": 1956,
      "Reset": 1957,
      "SIGN": 1958,
      "analyzer": 1959,
      "another": 1960,
      "at": 1961,
      "best": 1962,
      "cdrdao": 1963,
      "do": 1964,
      "escape": 1965,
      "games": 1966,
      "name": 1967,
      "need": 1968,
      "played": 1969,
      "search": 1970,
      "slot": 1971,
      "string": 1972,
      "total": 1973,
      "wins": 1974,
      "worst": 1975,
      "अंकः": 1976,
      "अंगूठा": 1977,
      "अंतः": 1978,
      "अकेले": 1979,
      "अति": 1980,
      "अत्यधिक": 1981,
      "अनुमानित": 1982,
      "अन्वेषण": 1983,
      "अलबर्ट": 1984,
      "अल्ड": 1985,
      "आंट": 1986,
      "आउटबाक्स": 1987,
      "आगोश": 1988,
      "आठ": 1989,
      "आपात्": 1990,
      "आरक्षितslot": 1991,
      "आरपार": 1992,
      "आसपास": 1993,
      "इंस्टाल": 1994,
      "इनबाक्स": 1995,
      "इसाबेल": 1996,
      "ईस्ट": 1997,
      "ईस्टहैवन": 1998,
      "उचित": 1999,
      "उत्तमः": 2000,
      "उपज": 2001,
      "उलटे": 2002,
      "एकार्डियन": 2003,
      "एग्नेस": 2004,
      "एथेना": 2005,
      "एल": 2006,
      "एस": 2007,
      "एस्केलेटर": 2008,
      "एस्लेरियाट": 2009,
      "ऑडियंस": 2010,
      "ऑस्मोसिस": 2011,
      "औ": 2012,
      "कठोर": 2013,
      "कम्प्यूटरों": 2014,
      "करके": 2015,
      "कराने": 2016,
      "करिए": 2017,
      "कान": 2018,
      "कार्ड्स": 2019,
      "कार्लो": 2020,
      "किंग": 2021,
      "किरणें": 2022,
      "कीजिए": 2023,
      "कुत्ते": 2024,
      "कुलः": 2025,
      "केनफील्ड": 2026,
      "केमेलॉट": 2027,
      "कैनसास": 2028,
      "क्यू": 2029,
      "क्वातोर्जे": 2030,
      "खराब": 2031,
      "खींचना": 2032,
      "खुजानी": 2033,
      "गणना": 2034,
      "गलियां": 2035,
      "गुने": 2036,
      "गुपत": 2037,
      "गे": 2038,
      "गेम": 2039,
      "गैप": 2040,
      "गैप्स": 2041,
      "गोरडोन्स": 2042,
      "गोल्फ": 2043,
      "ग्राफ़िक्स": 2044,
      "ग्लेनवुड": 2045,
      "घड़ी": 2046,
      "चलाते": 2047,
      "चालीस": 2048,
      "चाहेंगे": 2049,
      "चिपकाओ": 2050,
      "चुना": 2051,
      "चोटी": 2052,
      "चौदह": 2053,
      "चौबारा": 2054,
      "चौराहा": 2055,
      "जंगल": 2056,
      "जमाएँ": 2057,
      "जमाने": 2058,
      "ज़ेन": 2059,
      "जायंट": 2060,
      "जिप्सी": 2061,
      "जिसने": 2062,
      "जीत": 2063,
      "जीता": 2064,
      "जीताः": 2065,
      "जेम्सटाउन": 2066,
      "जोकरcard": 2067,
      "झांकें": 2068,
      "टूटते": 2069,
      "टेरेस": 2070,
      "टॉमी": 2071,
      "ट्रेज": 2072,
      "डाउनलोड": 2073,
      "डीलः": 2074,
      "ढूंढा": 2075,
      "तांत": 2076,
      "तारे": 2077,
      "तालिकाslot": 2078,
      "ताशः": 2079,
      "ताशों": 2080,
      "तिहरी": 2081,
      "तेरह": 2082,
      "थीमः": 2083,
      "द": 2084,
      "दरी": 2085,
      "दर्जन": 2086,
      "दांत": 2087,
      "दिखा": 2088,
      "देगा": 2089,
      "देती": 2090,
      "दोहरा": 2091,
      "दौर": 2092,
      "ध्येय": 2093,
      "नष्ट": 2094,
      "नेपोलियन": 2095,
      "पंख": 2096,
      "पकड़ने": 2097,
      "पट्ट": 2098,
      "पड़ेगी": 2099,
      "पड़ोसी": 2100,
      "पाइलेअन": 2101,
      "पारपथ": 2102,
      "पीठ": 2103,
      "पुनःआरंभ": 2104,
      "पुनःप्रारंभ": 2105,
      "पेशेंस": 2106,
      "पॉकेट": 2107,
      "प्रकाशित": 2108,
      "प्रगतिशील": 2109,
      "प्रतिशतः": 2110,
      "प्रतिस्थापन": 2111,
      "प्राकृतिक": 2112,
      "प्रायः": 2113,
      "प्लेयर": 2114,
      "फुलस्क्रीन": 2115,
      "फेंट": 2116,
      "फ्लापी": 2117,
      "बग": 2118,
      "बची": 2119,
      "बजाय": 2120,
      "बटनsu": 2121,
      "बढ़ने": 2122,
      "बढ़िया": 2123,
      "बदलने": 2124,
      "बन्ध": 2125,
      "बरबादीfoundationslot": 2126,
      "बर्नेट": 2127,
      "बांट": 2128,
      "बाकी": 2129,
      "बाज": 2130,
      "बायीँ": 2131,
      "बायें": 2132,
      "बीयर": 2133,
      "बुराः": 2134,
      "बेतरतीब": 2135,
      "बोर्ड": 2136,
      "ब्रिस्टल": 2137,
      "ब्लॉड": 2138,
      "भंडारः": 2139,
      "भरकम": 2140,
      "भरने": 2141,
      "भारी": 2142,
      "भुलैया": 2143,
      "भूल": 2144,
      "भूलभुलैया": 2145,
      "मकबरा": 2146,
      "मछली": 2147,
      "मतलब": 2148,
      "मध्यम": 2149,
      "मादा": 2150,
      "मिलनी": 2151,
      "मेक्रोज़": 2152,
      "मेरी": 2153,
      "मॉनीटर्स": 2154,
      "मोन्ते": 2155,
      "यही": 2156,
      "युकान": 2157,
      "रक्त": 2158,
      "रखा": 2159,
      "रचना": 2160,
      "राउंड": 2161,
      "रिडील": 2162,
      "रिपोसिटरीज़": 2163,
      "रिवर": 2164,
      "रीढ़": 2165,
      "रेखांकन": 2166,
      "रेडहेड": 2167,
      "रॉयल": 2168,
      "लपेट": 2169,
      "लिस्ट": 2170,
      "लेंग": 2171,
      "लेकिन": 2172,
      "वाली": 2173,
      "विंडोज़": 2174,
      "विचार": 2175,
      "विटामिन": 2176,
      "विभाजित": 2177,
      "विल": 2178,
      "विस्प": 2179,
      "वुड": 2180,
      "वृश्चिक": 2181,
      "वेबसाइट": 2182,
      "वेलेंटाइन": 2183,
      "वेस्ट": 2184,
      "व्यवसायी": 2185,
      "व्यवस्थित": 2186,
      "व्हाइटहेड": 2187,
      "शतरंज": 2188,
      "शासक": 2189,
      "श्रीमती": 2190,
      "श्रीमान्": 2191,
      "श्रृंखला": 2192,
      "संगतता": 2193,
      "संघीय": 2194,
      "सच": 2195,
      "सड़क": 2196,
      "सताने": 2197,
      "सन्ग्रहित": 2198,
      "सफेदसिर": 2199,
      "सबफोल्डर": 2200,
      "सम्पादन": 2201,
      "सलाह": 2202,
      "सहित": 2203,
      "सहेजा": 2204,
      "सा": 2205,
      "साराटोगा": 2206,
      "सिन्योर": 2207,
      "सिफारिश": 2208,
      "सीटी": 2209,
      "सीधा": 2210,
      "सीमा": 2211,
      "सीहैवन": 2212,
      "सूर्य": 2213,
      "सोना": 2214,
      "सौभाग्य": 2215,
      "स्कैनिंग": 2216,
      "स्कोरिंग": 2217,
      "स्टाक": 2218,
      "स्टाकslot": 2219,
      "स्पाइडर": 2220,
      "स्पॉट": 2221,
      "स्याने": 2222,
      "स्लाइस": 2223,
      "हाट": 2224,
      "हाथापाई": 2225,
      "हापस्काच": 2226,
      "हीरा": 2227,
      "हूं": 2228,
      "हेलसिंकी": 2229,
      "हैवन": 2230,
      "हॉपस्कॉच": 2231,
      "होते": 2232,
      "होम": 2233,
      "&": 2234,
      "....": 2235,
      "3": 2236,
      ";/": 2237,
      "Baobab": 2238,
      "Blu": 2239,
      "Brasero": 2240,
      "IDE": 2241,
      "IMAP": 2242,
      "List": 2243,
      "TEXT": 2244,
      "W": 2245,
      "after": 2246,
      "anjuta2": 2247,
      "author": 2248,
      "dir": 2249,
      "input": 2250,
      "items": 2251,
      "lt": 2252,
      "min": 2253,
      "pluginviews": 2254,
      "ray": 2255,
      "recent": 2256,
      "redhat": 2257,
      "rranjan": 2258,
      "version": 2259,
      "widget": 2260,
      "अण्डरलाइन": 2261,
      "अतिलेखन": 2262,
      "अधिकतर": 2263,
      "अपरिचित": 2264,
      "आखिरी": 2265,
      "उपयुक्त": 2266,
      "ऊँचाई": 2267,
      "ए": 2268,
      "एक्सिक्यूट": 2269,
      "एक्सेस": 2270,
      "एसवीसीडी": 2271,
      "ऐसी": 2272,
      "कंसोल": 2273,
      "कार्यकारी": 2274,
      "किस": 2275,
      "कोटेड": 2276,
      "कोने": 2277,
      "कोलैप्स": 2278,
      "जायें": 2279,
      "जेब्राcard": 2280,
      "ट्रीमैप": 2281,
      "डेटा": 2282,
      "तथा": 2283,
      "तीसरे": 2284,
      "द्धि": 2285,
      "नक़्शा": 2286,
      "नोटः": 2287,
      "परेशानी": 2288,
      "पहुंचने": 2289,
      "पुनरावर्ती": 2290,
      "प्रस्तुतीकरण": 2291,
      "प्ले": 2292,
      "फाउन्डेशन": 2293,
      "फैक्ट्री": 2294,
      "बड़ी": 2295,
      "बहिष्कृत": 2296,
      "बाडी": 2297,
      "बॉक्स": 2298,
      "मुक्त": 2299,
      "मोड्यूलः": 2300,
      "रिंग": 2301,
      "रिफरेंस": 2302,
      "लगाएं": 2303,
      "लायब्रेरी": 2304,
      "लिपि": 2305,
      "वार्तालाप": 2306,
      "विफलता": 2307,
      "संदूक": 2308,
      "समूहबद्धता": 2309,
      "सुसंगतता": 2310,
      "सूचि": 2311,
      "सोर्सफोर्ज": 2312,
      "स्थायी": 2313,
      "स्प्रेडशीट": 2314,
      "\"--": 2315,
      ",...)": 2316,
      "-%": 2317,
      "Anjut": 2318,
      "CLang": 2319,
      "Disc": 2320,
      "Libisofs": 2321,
      "Scratchbox": 2322,
      "This": 2323,
      "dead": 2324,
      "driver": 2325,
      "end": 2326,
      "generic": 2327,
      "manual": 2328,
      "md5": 2329,
      "mmc": 2330,
      "raw": 2331,
      "©": 2332,
      "अत्यावश्यक": 2333,
      "अन्डरलाइन": 2334,
      "आइकान": 2335,
      "आयडेंटिटी": 2336,
      "आयतन": 2337,
      "आवाज": 2338,
      "इन्टरवैल": 2339,
      "उच्च": 2340,
      "करेंmenu": 2341,
      "कलाकार": 2342,
      "काIcon": 2343,
      "कानफिगर": 2344,
      "कोशिका": 2345,
      "खुली": 2346,
